
/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "HQx-Wa-leR"; */
"HQx-Wa-leR.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Jy0-tH-DDw"; */
"Jy0-tH-DDw.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Ng5-Ys-Tto"; */
"Ng5-Ys-Tto.title" = "Öğe 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Wpo-mO-8Vl"; */
"Wpo-mO-8Vl.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "ce7-cU-ZwJ"; */
"ce7-cU-ZwJ.title" = "Öğe 1";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "xzO-dg-2EA"; */
"xzO-dg-2EA.title" = "Tablo Görünüm Hücresi";
